<?php $title = 'Аренда экскаватора с гидромолотом';
$description = 'Применяется в качестве вспомогательного навесного оборудования при демонтажных работах, при работах с мерзлыми грунтами.';
$keywords = '';
$breadcrumb = 'Аренда экскаватора с гидромолотом';
$text='<p>'.$description.'</p>';
$array=json_decode('[
{"name":"Микроавтобус Fiat DUCATO","url":"mikroavtobus-fiat-ducato"},
{"name":"Газель ГАЗ-330232 (грузопассажирс.)","url":"gazel-gaz-330232"},
{"name":"Газель ГАЗ-2834 (грузопассажирс.)","url":"gazel-gaz-2834"},
{"name":"Соболь ГАЗ-2752 (грузопассажирс.)","url":"sobol-gaz-2752"}
]',true);
include("../project.php"); ?>

